[
  "calendar",
  "oz-image-plugin",
  "nldates-obsidian",
  "tag-wrangler",
  "obsidian-advanced-uri",
  "quickadd",
  "maximise-active-pane-obsidian",
  "better-word-count",
  "table-editor-obsidian",
  "obsidian-reading-time",
  "obsidian-icons-plugin",
  "obsidian-checklist-plugin",
  "link-headers-directly",
  "cycle-through-panes",
  "hotkeysplus-obsidian",
  "obsidian-wikipedia",
  "rss-reader",
  "obsidian-filename-heading-sync",
  "cm-show-whitespace-obsidian",
  "obsidian-code-copy",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-tabs",
  "templater-obsidian",
  "sliding-panes-obsidian"
]